
<div class="lendNotice">
	<dl>
		<dt>첫번째</dt>
		<dd>
			<p>상품목록에서 마음에 드는 상/하의를 드래그하여 조합영역의 상/하의 영역으로 드롭합니다. </p>
			<p>(조합한 상품 취소를 원할 시에는 조합영역의 해당 상/하의 영역을 더블클릭 하시면 됩니다.)</p>
		</dd>
	</dl>
	<dl>
		<dt>두번째</dt>
		<dd>
			<p>조합의 제목을 입력하신 후 ‘저장’ 버튼을 누르시면 컴퓨터에 저장되며, 브라우저를 닫았다 열어도 유지됩니다.</p>
			<p>
				’구매’와 ‘대여’ 버튼을 누르시면 바로구매와 대여를 하실 수 있습니다.
				<strong>(구매/대여는 회원만 가능합니다.)</strong>
			</p>
		</dd>
	</dl>
	<dl>
		<dt>세번째</dt>
		<dd>구매/대여 완료된 조합 목록은 <strong>‘마이페이지’</strong>에서 확인이 가능합니다. 
		</dd>
	</dl>
</div>